
/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "85"; */
"85.title" = "項目1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "86"; */
"86.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "87"; */
"87.title" = "項目3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "channel popup"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "チャンネルポップアップ";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "89"; */
"89.title" = "項目2";
